cask 'alfred'
cask 'bettertouchtool'
cask 'caffeine'
cask 'dropbox'
cask 'iterm2'
cask 'keybase'
cask 'notational-velocity'
cask 'screenhero'
cask 'tidal'

brew 'ctags'
brew 'direnv'
brew 'pass'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'vim'
brew 'z'

